Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Privacy.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CONTACTS_NO_APP_FOOTER
source: Apps that have requested access to your contacts will appear here.
ar: التطبيقات التي طلبت الوصول إلى جهات الاتصال الخاصة بك ستظهر هنا.
bg: Тук ще се появят контактите, които са заявили достъп до вашите снимки.
ca: Les apps que han sol·licitat accedir als teus contactes es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k vašim kontaktům.
da: Programmer, der har bedt om adgang til dine kontakter, vises her.
de: Hier werden Apps angezeigt, die auf deine Kontakte zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στις επαφές σας.
es: Las apps que hayan solicitado acceso a tus contactos aparecerán aquí.
es_us: Las apps que solicitaron acceso a tus contactos aparecerán aquí.
fi: Apit, jotka ovat pyytäneet lupaa käyttää yhteystietojasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos contacts s’affichent ici.
fr_ca: Les apps ayant demandé l’accès à vos contacts s’affichent ici.
he: יישומים שביקשו גישה לאנשי הקשר שלך יופיעו כאן.
hi: आपके संपर्कों को ऐक्सेस करने का अनुरोध करने वाले ऐप्स यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim kontaktima.
hu: Itt jelennek meg a kontaktokhoz hozzáférést kérelmező appok.
id: App yang meminta akses ke kontak Anda akan muncul di sini.
it: Le app che hanno richiesto accesso ai tuoi contatti verranno visualizzate qui.
ja: 連絡先へのアクセスを 要求したアプリケーションが ここに表示されます。
kk: Бұл жерде контактілерге қол жеткізуді сұраған қолданбалар пайда болады.
ko: 사용자의 연락처에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie adresatų paprašiusios programos.
ms: App yang telah meminta akses kepada kenalan anda akan muncul di sini.
nl: Hier staan de apps die om toegang tot je contacten hebben gevraagd.
no: Programmer som har bedt om tilgang til kontaktene dine, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do kontaktów.
pt_br: Os apps que solicitarem acesso aos contatos aparecerão aqui.
pt_pt: As aplicações que pediram acesso aos seus contactos aparecerão aqui.
ro: Aplicațiile care au solicitat acces la contactele dvs. vor fi afișate aici.
ru: Здесь появятся приложения, запрашивавшие доступ к Вашим контактам.
sk: Tu sa zobrazia aplikácie, ktoré žiadali o prístup k vašim kontaktom.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do vaših stikov.
sv: Appar som har begärt tillgång till dina kontakter visas här.
th: แอปที่ได้ขอเข้าถึงรายชื่อของคุณจะแสดงที่นี่
tr: Kişilerinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших контактів.
vi: Ứng dụng đã yêu cầu truy cập vào danh bạ của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问通讯录的App将在此处显示。
zh_hk: 要求取用通訊錄的App會顯示於此處。
zh_tw: 之前要求取用你聯絡人的App會顯示在此處。

source: Calendars
ar: التقويمات
bg: Календар
ca: Calendaris
cs: Kalendáře
da: Kalendere
de: Kalender
el: Ημερολόγια
es: Calendarios
es_us: Calendarios
fi: Kalenterit
fr: Calendriers
fr_ca: Calendriers
he: לוחות שנה
hi: कैलेंडर
hr: Kalendari
hu: Naptárak
id: Kalender
it: Calendari
ja: カレンダー
kk: Күнтізбелер
ko: 캘린더
lt: Kalendoriai
ms: Kalendar
nl: Agenda's
no: Kalendere
pl: Kalendarze
pt_br: Calendários
pt_pt: Calendários
ro: Calendare
ru: Календари
sk: Kalendáre
sl: Koledarji
sv: Kalendrar
th: ปฏิทิน
tr: Takvimler
uk: Календарі
vi: Lịch
zh_cn: 日历
zh_hk: 日曆
zh_tw: 行事曆

# DISABLE_ALLOW_ASK_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# EXPOSURE_FOOTER
source: For each exposure the duration, date, and signal strength will be shared with the authorized app to help them better understand the spread of the disease. Your random ID is not associated with this information.
ar: لكل مخالطة، ستتم مشاركة المدة والتاريخ وقوة الإشارة مع التطبيق المخوّل، لمساعدته في فهم انتشار المرض بصورة أفضل. ولا يتم ربط معرفك العشوائي بهذه المعلومات.
bg: За всеки контакт продължителността, датата и силата на сигнала се споделят с оторизираното приложение, за да може по-добре да се определи разпространението на болестта. Вашият произволен идентификатор не е свързан с тази информация.
ca: La durada, la data i la intensitat del senyal de cada exposició es compartiran amb l’app autoritzada per ajudar‑los a entendre millor com s’estén la malaltia. El teu identificador aleatori no es vincularà a aquesta informació.
cs: Při každém kontaktu budou autorizované aplikaci poskytnuty údaje o jeho délce, datu a síle signálu a poslouží k lepšímu pochopení, jak se nemoc šíří. K těmto informacím není přidružen váš náhodný identifikátor.
da: For hver gang, du har været udsat, bliver varigheden, datoen og signalstyrken delt med den godkendte app, så det bliver nemmere at få et overblik over sygdommens spredning. Dit tilfældige id bliver ikke forbundet med disse oplysninger.
de: Bei jeder möglichen Begegnung wird die Dauer, das Datum und die Signalstärke mit der autorisierten App geteilt, um ein besseres Verständnis der Ausbreitung der Krankheit zu erhalten. Deine zufällige ID wird nicht mit diesen Informationen verknüpft.
el: Για κάθε έκθεση, θα κοινοποιούνται η διάρκεια, η ημερομηνία και η ισχύς σήματος στην εξουσιοδοτημένη εφαρμογή για καλύτερη κατανόηση της εξάπλωσης της νόσου. Το τυχαίο αναγνωριστικό σας δεν συσχετίζεται με αυτές τις πληροφορίες.
es: La duración, la fecha y la intensidad de la señal de cada exposición se compartirán con la app autorizada para ayudar a entender mejor cómo se propaga la enfermedad. Tus ID aleatorios no están asociados a esta información.
es_us: En cada exposición, se compartirá la duración, fecha e intensidad de la señal con la app autorizada para ayudar a comprender mejor la propagación de la enfermedad. Tu ID aleatorio no se asocia con esta información.
fi: Jokaisen altistuksen kesto, päivämäärä ja signaalin voimakkuus jaetaan valtuutetun apin kanssa, jotta taudin leviämistä ymmärrettäisiin paremmin. Satunnais-ID:täsi ei yhdistetä näihin tietoihin.
fr: Pour chaque exposition, la durée, la date et l’intensité du signal seront transmises à l’app autorisée pour mieux comprendre la propagation de la maladie. Votre identifiant aléatoire n’est pas associé à ces informations.
fr_ca: Pour chaque exposition, la durée, la date et la force du signal seront partagées avec l’app autorisée afin d’aider à mieux comprendre la propagation de la maladie. Votre identifiant aléatoire n’est pas associé à ces informations.
he: בכל מקרה של חשיפה, נתונים לגבי משך החשיפה, התאריך ועוצמת אות השידור ישותפו עם יישומים שקיבלו לכך אישור כדי לאפשר להם להבין טוב יותר את אופן התפשטות המחלה. מספר הזיהוי האקראי שלך לא יקושר למידע זה.
hi: हर एक्सपोज़र के बारे में अधिकृत ऐप के साथ अवधि, तिथि और संकेत प्रबलता की जानकारी शेयर की जाएगी जिससे वे बीमारी के फैलाव को बेहतर ढंग से समझ सकें। इस जानकारी से आपके रैंडम ID का कोई संबंध नहीं होता है।
hr: Za svaku će se izloženost s ovlaštenom aplikacijom dijeliti trajanje, datum i jačina signala kako bi im se pomoglo u boljem razumijevanju širenja bolesti. Vaš nasumičan ID nije povezan s ovim informacijama.
hu: A fertőzésnek való kitettségek esetén azok hossza, azok dátuma és a jelerősség meg lesz osztva a hitelesített appal, ezzel elősegítve a fertőzés terjedésének felmérését. A véletlenszerű azonosítója nem lesz összekapcsolva ezekkel az adatokkal.
id: Untuk setiap pemaparan, durasi, tanggal, dan kekuatan sinyal akan dibagikan dengan app yang disahkan untuk membantu mereka lebih memahami penyebaran virus. ID acak Anda tidak dikaitkan dengan informasi ini.
it: Per ciascuna esposizione, verranno condivise con l’app autorizzata la durata, la data e la potenza del segnale. In questo modo, sarà più facile comprendere la diffusione della malattia. Il tuo identificativo casuale non viene associato a queste informazioni.
ja: 感染症の拡大をより詳しく把握するため、それぞれの接触の期間、日付、および信号の強さが、承認済みのアプリと共有されます。この情報はランダム識別子には関連付けられません。
kk: Әрбір байланыс жағдайында, оның ұзақтығы, күні және сигналының күші туралы мәліметтер індеттің таралуын жақсырақ зерттеу үшін авторизацияланған қолданбамен ортақ пайдаланылады. Кездейсоқ идентификаторлар бұл ақпаратпен байланысты емес.
ko: 질병에 노출될 때마다 지속 시간, 날짜 및 신호 강도가 승인된 앱과 공유되어 질병의 확산을 더 잘 이해하도록 도와줍니다. 사용자의 임의의 ID는 이 정보와 연계되지 않습니다.
lt: Kiekvieno poveikio trukmė, data ir signalo stiprumas bus bendrinami su įgaliota programa, kad būtų lengviau suprasti ligos plitimą. Jūsų atsitiktinis identifikatorius su šia informacija nesusietas.
ms: Untuk setiap pendedahan, tempoh, tarikh dan kekuatan isyarat akan dikongsi dengan app yang dibenarkan untuk membantu app tersebut lebih memahami penyebaran penyakit ini. ID rawak anda tidak dikaitkan dengan maklumat ini.
nl: Voor elke blootstelling worden de duur, datum en signaalsterkte gedeeld met de geautoriseerde app om beter te begrijpen hoe de ziekte zich verspreidt. Je willekeurige ID wordt niet gekoppeld aan deze informatie.
no: For hver smittekontakt blir varigheten, datoen og signalstyrken delt med den godkjente appen så utvikleren bedre kan forstå hvordan sykdommen sprer seg. Den tilfeldige ID-en din er ikke knyttet til denne informasjonen.
pl: Aby lepiej zrozumieć rozprzestrzenianie się choroby, każdy zarejestrowany kontakt z osobą chorą spowoduje udostępnienie autoryzowanej aplikacji czasu jego trwania, daty oraz mocy sygnału. Twój losowy identyfikator nie zostanie powiązany z tymi danymi.
pt_br: Para cada exposição, a duração, data e intensidade do sinal serão compartilhados com o app autorizado para ajudar ao app a compreender melhor a disseminação da doença. O seu ID aleatório não é associado a essas informações.
pt_pt: A duração, a data e a força do sinal da rede em cada exposição serão partilhadas com a aplicação autorizada para possibilitar uma melhor compreensão da propagação da doença. O seu identificador aleatório não é associado a esta informação.
ro: Pentru fiecare expunere, durata acesteia, data și puterea semnalului vor fi partajate cu aplicația autorizată, pentru a contribui la o mai bună înțelegere a răspândirii bolii. ID‑ul dvs. aleatoriu nu este asociat cu aceste informații.
ru: Для каждого контакта авторизованному приложению будут передаваться данные о длительности, дате и силе сигнала, чтобы лучше изучить распространение инфекции. Ваши случайные идентификаторы не связаны с этими сведениями.
sk: Pri každom vystavení nákaze budú s autorizovanou apkou zdieľané údaje o jeho dĺžke, dátume a intenzite signálu, ktoré pomôžu lepšie porozumieť šíreniu ochorenia. K týmto informáciám nie je priradený váš náhodný identifikátor.
sl: Ob vsaki izpostavljenosti bodo trajanje, datum in moč signala posredovani pooblaščeni aplikaciji, da je mogoče bolje razumeti širjenje bolezni. Vaš naključni ID ni povezan s temi informacijami.
sv: För varje exponering delas tidslängd, datum och signalstyrka med den auktoriserande appen så att förståelsen om hur sjukdomen sprids ökar. Ditt slumpmässiga ID associeras inte med den här informationen.
th: สำหรับการสัมผัสเชื้อในแต่ละครั้ง ระยะเวลา วันที่ และระดับของอาการจะถูกแชร์กับแอปที่ได้รับอนุญาตเพื่อช่วยให้เข้าใจถึงการแพร่กระจายของโรคได้ดียิ่งขึ้น ID แบบสุ่มของคุณจะไม่ถูกนำไปเชื่อมโยงกับข้อมูลนี้
tr: Her maruz kalındığında süre, tarih ve sinyal gücü hastalığın yayılmasının daha iyi anlaşılmasına yardımcı olmak için yetkili uygulama ile paylaşılır. Rasgele kimliğiniz bu bilgi ile ilişkilendirilmez.
uk: У разі контакту збирається інформація про його тривалість, дату й силу сигналу. Вона передається в авторизовану програму, що дає змогу точніше відстежувати поширення хвороби. Ваш випадковий ідентифікатор не повʼязано з цією інформацією.
vi: Đối với mỗi lần tiếp xúc, khoảng thời gian, ngày và cường độ tín hiệu sẽ được chia sẻ với ứng dụng được cấp phép để giúp hiểu rõ hơn sự lây lan của dịch bệnh. ID ngẫu nhiên của bạn không được liên kết với thông tin này.
zh_cn: 每次暴露的持续时间、日期和信号强度将会与授权的App共享以帮助其更好地了解疾病的传播。你的随机ID不会与此信息关联。
zh_hk: 每次暴露的時間長度、日期和訊號強度都會與獲授權的App分享，以協助它們更清楚了解疾病散佈情況。此資料不會連繫至你的隨機識別碼。
zh_tw: 每次暴露的持續時間、日期和訊號強度都將與授權的App分享，以協助進一步瞭解疾病的傳播狀況。你的隨機識別碼不會與此資訊產生關聯。

# PHOTOS_MANUAL_SELECTION_BUTTON
source: Edit Selected Photos
ar: تعديل الصور المحددة
bg: Редактирай избрани снимки
ca: Edita les fotos seleccionades
cs: Upravit výběr fotek
da: Rediger valgte fotos
de: Ausgewählte Fotos bearbeiten
el: Επεξεργασία επιλεγμένων φωτό
es: Editar las fotos seleccionadas
es_us: Editar fotos seleccionadas
fi: Muokkaa valittuja kuvia
fr: Modifier les photos sélectionnées
fr_ca: Modifier les photos sélectionnées
he: עריכת התמונות הנבחרות
hi: चयनित तस्वीरें संपादित करें
hr: Uredi odabrane fotografije
hu: Kiválasztott fotók szerkesztése
id: Edit Foto yang Dipilih
it: Modifica foto selezionate
ja: 選択した写真を編集
kk: Таңдалған фотоларды өңдеу
ko: 선택된 사진 편집
lt: Redaguoti pasirinktas nuotraukas
ms: Edit Foto Dipilih
nl: Wijzig geselecteerde foto's
no: Rediger valgte bilder
pl: Edycja zaznaczonych zdjęć
pt_br: Editar Fotos Selecionadas
pt_pt: Editar fotografias selecionadas
ro: Editați pozele selectate
ru: Редактировать выбранные фото
sk: Upraviť vybrané fotky
sl: Uredi izbrane fotografije
sv: Redigera markerade bilder
th: แก้ไขรูปภาพที่เลือก
tr: Seçilen Fotoğrafları Düzenle
uk: Редагувати вибрані фото
vi: Sửa các ảnh được chọn
zh_cn: 编辑所选照片
zh_hk: 編輯所選相片
zh_tw: 編輯所選的照片

# SURROUNDINGS_FOOTER
source: Applications that have requested the ability to use Surroundings will appear here.
ar: التطبيقات التي طلبت إمكانية استخدام "البيئة المحيطة" ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили възможността да използват Околности.
ca: Les apps que hagin sol·licitat permís per utilitzar l’entorn es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k informacím o okolí.
da: Apps, der har bedt om mulighed for at bruge Omgivelser, vises her.
de: Hier werden Apps angezeigt, die die Möglichkeit zur Verwendung von „Umfeld“ angefordert haben.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει άδεια για χρήση του Περιβάλλοντα χώρου.
es: Aquí aparecerán las aplicaciones que hayan solicitado usar Entorno.
es_us: Aquí estarán las apps que solicitaron usar Entorno.
fi: Apit, jotka ovat pyytäneet lupaa käyttää ympäristöä, näkyvät tässä.
fr: Les applications ayant demandé à pouvoir utiliser les données Alentours apparaîtront ici.
fr_ca: Les applications qui ont demandé à pouvoir utiliser les environs s’afficheront ici.
he: יישומים שביקשו להשתמש ב״סביבה״ יופיעו כאן.
hi: परिवेश का उपयोग कर पाने की क्षमता के लिए अनुरोध करने वाले ऐप्लिकेशन यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile mogućnost uporabe okruženja.
hu: Itt jelennek meg a Környezet használatát kérelmező alkalmazások.
id: Aplikasi yang telah meminta kemampuan untuk menggunakan Lingkungan Sekitar akan muncul di sini.
it: Le applicazioni che hanno richiesto la possibilità di utilizzare i dati ambientali verranno visualizzate qui.
ja: “周囲”の使用を要求したアプリがここに表示されます。
kk: Бұл жерде «Қоршаған орта» функциясын пайдалануды сұраған қолданбалар пайда болады.
ko: 주변 사용을 요청한 응용 프로그램이 여기에 나타납니다.
lt: Čia bus rodomos programos, pateikusios užklausą naudoti aplinką.
ms: Aplikasi yang telah meminta keupayaan untuk menggunakan Persekitaran akan kelihatan di sini.
nl: Hier staan de apps die hebben gevraagd om 'Omgeving' te gebruiken.
no: Apper som har bedt om å bruke Omgivelser, vises her.
pl: Tutaj są wyświetlane aplikacje, które żądały możliwości używania danych otoczenia.
pt_br: Os aplicativos que tenham solicitado o uso de Arredores aparecerão aqui.
pt_pt: As aplicações que pediram para usar o espaço envolvente aparecerão aqui.
ro: Aplicațiile care au solicitat permisiunea de a utiliza împrejurimile vor fi afișate aici.
ru: Здесь появятся приложения, запросившие разрешение использовать функцию «Окружение».
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k okoliu.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale možnost uporabe podatkov o okolici.
sv: Appar som har begärt att få använda Omgivningen visas här.
th: แอปพลิเคชันที่ได้ขอความสามารถใช้สภาพแวดล้อมจะแสดงที่นี่
tr: Çevre’yi kullanabilmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, що запитали дозвіл на використання функції «Оточення».
vi: Các ứng dụng đã yêu cầu khả năng sử dụng Môi trường xung quanh sẽ xuất hiện tại đây.
zh_cn: 已请求使用“四周”的应用程序将在此处显示。
zh_hk: 已要求使用「四周環境」的應用程式將會在此處顯示。
zh_tw: 之前要求使用「周遭環境」的應用程式會顯示在此處。

# CAMERA_FOOTER
source: Apps that have requested access to the camera will appear here.
ar: التطبيقات التي طلبت الوصول إلى الكاميرا ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили достъп до камерата.
ca: Les apps que hagin sol·licitat accedir a la càmera es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup k fotoaparátu.
da: Apps, der har bedt om adgang til kameraet, vises her.
de: Hier werden Apps angezeigt, die auf die Kamera zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στην κάμερα.
es: Las apps que han solicitado acceso a la cámara aparecerán aquí.
es_us: Aquí estarán las apps que solicitaron acceso a la cámara.
fi: Apit, jotka ovat pyytäneet lupaa käyttää kameraa, näkyvät tässä.
fr: Les apps ayant demandé l’accès à la caméra figureront ici.
fr_ca: Les apps ayant demandé l’accès à l’appareil photo s’affichent ici.
he: יישומים שביקשו גישה למצלמה שלך יופיעו כאן.
hi: जिन ऐप्स ने कैमरा के ऐक्सेस के लिए अनुरोध किया है वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup kameri.
hu: Itt jelennek meg a kamerához hozzáférést kérelmező appok.
id: App yang telah meminta akses ke kamera akan muncul di sini.
it: Le app che hanno richiesto l’accesso alla tua fotocamera verranno visualizzate qui.
ja: カメラへのアクセスを要求したアプリがここに表示されます。
kk: Бұл жерде камераға қол жеткізуді сұраған қолданбалар пайда болады.
ko: 카메라에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie vaizdo kameros užklausą pateikusios programos.
ms: App yang telah meminta akses kepada kamera akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot de camera hebben gevraagd.
no: Apper som har bedt om tilgang til kameraet, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do aparatu.
pt_br: Os apps que tenham solicitado acesso à câmera aparecerão aqui.
pt_pt: As aplicações que pediram acesso à câmara aparecerão aqui.
ro: Aplicațiile care au solicitat acces la cameră vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к камере.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup ku kamere.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do kamere.
sv: Appar som har begärt tillgång till kameran visas här.
th: แอปที่ได้ขอเข้าถึงกล้องจะแสดงที่นี่
tr: Kameraya erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до камери.
vi: Các ứng dụng đã yêu cầu truy cập camera của bạn sẽ xuất hiện tại đây.
zh_cn: 请求访问相机的App将在此处显示。
zh_hk: 此處會顯示曾要求使用相機的App。
zh_tw: 之前要求取用相機的App會顯示在此處。

# APPS_REQUESTED
source: Allowed Apps
ar: التطبيقات المسموح بها
bg: Позволени приложения
ca: Apps permeses
cs: Povolené aplikace
da: Tilladte apps
de: Erlaubte Apps
el: Επιτρεπόμενες εφαρμογές
es: Apps permitidas
es_us: Apps permitidas
fi: Sallitut apit
fr: Apps autorisées
fr_ca: Apps autorisées
he: יישומים מותרים
hi: अनुमति प्राप्त ऐप्स
hr: Dozvoljene aplikacije
hu: Engedélyezett appok
id: App yang Diizinkan
it: App consentite
ja: 許可されたアプリ
kk: Рұқсат етілген қолданбалар
ko: 허용된 앱
lt: Leidžiamos programos
ms: App Dibenarkan
nl: Toegestane apps
no: Tillatte apper
pl: Dozwolone aplikacje
pt_br: Apps Permitidos
pt_pt: Aplicações permitidas
ro: Aplicații permise
ru: Разрешенные приложения
sk: Povolené apky
sl: Dovoljene aplikacije
sv: Tillåtna appar
th: แอปที่ได้รับอนุญาต
tr: İzin Verilen Uygulamalar
uk: Дозволені програми
vi: Ứng dụng được phép
zh_cn: 允许的App
zh_hk: 允許的App
zh_tw: 允許的App

source: Wallet
ar: المحفظة
bg: Портфейл
ca: Cartera
cs: Peněženka
el: Πορτοφόλι
es: Cartera
fi: Lompakko
fr: Cartes
fr_ca: Portefeuille
he: ארנק
hi: वॉलेट
hr: Novčanik
hu: Tárca
id: Dompet
ja: ウォレット
ko: 지갑
lt: Piniginė
no: Lommebok
pl: Portfel
pt_br: Carteira
pt_pt: Carteira
ro: Portofel
sk: Peňaženka
sl: Denarnica
sv: Plånbok
th: กระเป๋าสตางค์
tr: Cüzdan
uk: Гаманець
vi: Ví
zh_cn: 钱包
zh_hk: 銀包
zh_tw: 錢包
